<?php
$title = ' Основная новость';
include('header.php');
?>
<div class="news-one">
    <div class="news-one-text">
        <h1>новые разработки и новые трененги</h1>
        <p>GO TO TOP - новости</p>
    </div>
</div>
<div class="development wrapper">
    <div class="development-box">
        <h1>Новые разработки и новые тренинги</h1>
        <div class="development-box-line"></div>
    </div>
    <div class="development-content">
        <p>Компания маркетинговых инноваций <span>GO TO TOP</span> внедряет и сопровождает целый комплекс маркетинговых бизнес-процессов, встраивая Маркетинговую систему продаж для компаний, желающих получить качественно новые результаты:</p>
        <p><b>Капитализацию маркетинга.</b><br>
            В ваших руках актив успеха, система, учитывающая создание качественного продукта и его максимальные продажи с наибольшей выгодой.</p>
        <p><b>Сокращение человеческого фактора</b><br>
            На вашу деятельность больше не повлияет уход сотрудников, особенности бизнес партнеров, смена управляющего состава или исполнителей.</p>
        <p><b>Экономию маркетинговых бюджетов.</b><br>
            Средства, вложенные в маркетинг и рекламу, имеют накопительный эффект, а накопленный опыт позволяет исключить риски и сократить ненужные траты.</p> 
        <p><b>Мощное конкурентное преимущество.</b><br>
            Пока другие ломают голову над тем, как выжить в кризис, вы уверенно движетесь вперед.
        <p><b>Стабильность и возможность планировать собственное развитие.</b></p>
    </div>
</div>
<section>
    <div class="news3 wrapper">
        <div class="news3-box">
            <h1>Другие новости</h1>
            <div class="news3-box-line"></div>
        </div>
        <div class="news3-container">
            <div class="news3-container-item">
                <div class="news3-container-item-pic pic-news1"></div>
                <div class="news3-container-item-box">
                    <p><span>1 января 2018</span></p>
                    <p>Мы начинаем этот год с наших новых разроботок в области маркетинга. Ждем Вас на наших тренингах и лекциях</p>
                    <a href="news1.php">Подробнее</a>
                </div>
            </div>
            <div class="news3-container-item">
                <div class="news3-container-item-pic pic-news2"></div>
                <div class="news3-container-item-box">
                    <p><span>12 марта 2018</span></p>
                    <p>Мы работаем, вы отдыхаете! Теперь мы предоставляем полный спектр услуг по привлечению клиентов!</p>
                    <a href="news2.php">Подробнее</a>
                </div>
            </div> 
        </div>
    </div>
    <div class="earn">
            <h1>Хотите начать зарабатывать в интернете? просто свяжитесь с нами.</h1>
            <button class="earn-btn">Связаться</button>
        </div>
</section>
<?php
    include('footer.php');
?>

