<?php
$title = ' Вторая новость';
include('header.php');
?>
<div class="news-two">
    <div class="news-two-text">
        <h1>Мы работаем, вы отдыхаете</h1>
        <p>GO TO TOP - новости</p>
    </div>
</div>
<div class="services wrapper">
    <div class="services-box">
        <h1>Мы работаем, вы отдыхаете</h1>
        <div class="services-box-line"></div>
    </div>
    <div class="services-content">
        <p>Нас выбирают, потому что мы рассказываем куда пойдут ваши деньги!</p>
        <p>Мы честны перед собой и перед нашими клиентами. Быть максимально честными нам позволяет комбинация высокой компетенции и веры в то, что хорошая репутация компании способствует доверительным отношениям, что особенно важно для работы с людьми.Честность помогает нам завоевывать клиентов и устанавливать долгосрочные отношения, особенно с новыми клиентами.</p> 
        <p>Независимо от того, какой товар вы продаете или какие услуги предоставляете, мы поможем вам расширить вашу клиентскую базу и повысить узнаваемость бренда. Мы разрабатываем индивидуальные маркетинговые стратегии с учетом особенностей бизнеса каждого клиента и предлагаем выгодные условия сотрудничества независимо от размера вашего бизнеса.</p>  
        <p>Необходимым условием успеха вашего бизнеса является ваша способность прорекламировать себя на самых популярных интернет площадках. В этом деле вы можете полностью положиться на нас!</p>  
        <p>Мы доходчиво можем объяснить откуда берется цена. Мы провели анализ конкурентов и подвели итог-невозможно найти универсальное решение и выставить единую цену для компаний, работающих в разных сферах деятельности и имеющих разную целевую аудиторию, как зачастую предлагают на рынке таргетированной рекламы.</p>
        <p>Растущее число подписчиков не всегда является признаком качественно настроенной рекламной кампании. Мы нацелены на то, чтобы к вам приходила именно ваша целевая аудитория-потенциальные клиенты.</p>
    </div>
</div>
<section>
    <div class="news3 wrapper">
        <div class="news3-box">
            <h1>Другие новости</h1>
            <div class="news3-box-line"></div>
        </div>
        <div class="news3-container">
            <div class="news3-container-item">
                <div class="news3-container-item-pic pic-news1"></div>
                <div class="news3-container-item-box">
                    <p><span>1 января 2018</span></p>
                    <p>Мы начинаем этот год с наших новых разроботок в области маркетинга. Ждем Вас на наших тренингах и лекциях</p>
                    <a href="news1.php">Подробнее</a>
                </div>
            </div>
            <div class="news3-container-item">
                <div class="news3-container-item-pic pic-news2"></div>
                <div class="news3-container-item-box">
                    <p><span>12 марта 2018</span></p>
                    <p>Мы работаем, вы отдыхаете! Теперь мы предоставляем полный спектр услуг по привлечению клиентов!</p>
                    <a href="news2.php">Подробнее</a>
                </div>
            </div> 
        </div>
    </div>
    <div class="earn">
            <h1>Хотите начать зарабатывать в интернете? просто свяжитесь с нами.</h1>
            <button class="earn-btn">Связаться</button>
        </div>
</section>
<?php
    include('footer.php');
?>